<?

include("../include/header.php");

?>
        <main id="sub" class="mypageWithdraw02 join">
          <div class="sub_nav">
            <p>
                <img src="/images/mypage/ico_home.png" alt="집이미지">
            </p>
            <span class="dot"></span>
            <p>
                회원가입
            </p>
          </div>
          <h2 class="sub_title">회원가입</h2>
          <section class="mypage_box">
            <div class="join_flow_area">
              <ul class="join_flow">
                <li class="on"><spam class="b">STEP 01 </spam>가입약관동의</li>
                <li><spam class="b"></spam>STEP 02 </spam>정보입력</li>
                <li><spam class="b"></spam>STEP 03 </spam>가입완료</li>
              </ul>  
            </div>
            <div class="collect join_policy">
              <div class="title">
                <div class="title_name">가입약관동의</div>
              </div>
              <div class="cont">
                <p class="join_policy_text">회원가입약관 및 개인정보 처리방침을 읽어 보시고 동의여부를 결정하시기 바랍니다.</p>
                <div class="join_policy_all_check">
                  <input type="checkbox" name="agreeAll"> 전체 약관에 동의합니다.
                </div>
                <div class="multi-accordion">
                    <details>
                        <summary><input type="checkbox" name=""> 이용약관 <span class="color_red">(필수)</span></summary>
                        <div class="multi-accordion_box">
                          <p>
                            <span class="ft500">이용약관</span><br><br>
                            <span class="ft500">제 1 장 - 총 칙</span><br><br>
    
                            <span class="ft500">제 1 조 (목적)</span><br>
                            본 약관은 ㈜그로스체인(이하 “회사”라 합니다)이 버숑 홈페이지(www.beosyong.com)(이하 “버숑”이라 합니다)에서 제공하는 서비스의 이용과 관련하여, 회사와 모든 회원의 상호 공동 이익을 위한 업무협력의 기본 원칙 및 회사와 회원 사이 구체적인 권리·의무, 기타 제반사항을 정하고 관련 절차 등을 규정하는데 그 목적이 있습니다.<br><br>    
                            
                            <span class="ft500">제 2 조 (약관의 게시, 효력 및 변경)</span><br>
                            ①  회사는 본 약관의 내용을 회원이 쉽게 알 수 있도록 회사가 제공하는 홈페이지 화면에 게시하거나 기타의 방법으로 공지합니다. 본 약관은 본 약관에 동의한 회원 모두에게 그 효력이 발생합니다.
                            ②  회사는 필요한 경우 약관의 규제에 관한 법률 등 관련 법령을 위배하지 않는 범위 내에서 본 약관을 변경할 수 있습니다. 회사가 본 약관을 변경하는 경우, 시행일자 및 변경사유를 명시하여 변경약관 시행일로부터 최소 7일 이전부터 홈페이지 초기화면 또는 초기화면과의 연결화면을 통해 회원에게 공지하는 것을 원칙으로하며, 회원에게 불리하게 약관 내용을 변경하는 경우에는 최소한 30일의 유예기간을 두고 공지하여야 합니다.<br>
                            ③  회사는 본조 제2항에 따라 회원에게 공지를 하면서 공지일로부터 변경약관 시행일 7일 후까지 거부 의사를 표시하지 아니하면 변경약관에 동의한 것으로 본다는 뜻을 명확하게 공지합니다. 이러한 공지에도 불구하고, 회원이 명시적으로 거부의 의사표시를 하지 않은 경우에는 변경된 약관에 동의한 것으로 봅니다. 회원이 변경약관에 동의하지 않을 경우 회원은 이용 계약을 해지할 수 있습니다.<br><br>
                                                                                    
                            <span class="ft500">제 3 조 (약관 외 준칙)</span><br>
                            ①  회사는 개별 서비스에 대하여 별도의 이용약관 및 운영정책 등을 둘 수 있으며, 해당 내용이 본 약관과 상충할 경우에는 별도의 이용약관 및 운영정책이 우선하여 적용됩니다.<br>
                            ②  본 약관에서 정하지 아니한 사항과 본 약관의 해석에 관하여는 전자상거래 등에서의 소비자보호에 관한 법률, 약관의 규제에 관한 법률 등 관계 법령 또는 상관례에 의합니다.<br><br>
                            
                            <span class="ft500">제 4 조 (용어의 정의)</span><br>
                            본 약관에서 사용하는 용어의 정의는 다음과 같습니다.<br>
                            ①  “버숑”이란 중개 서비스 및 마케팅 관련 콘텐츠 제공 서비스 등이 제공되는 웹사이트(www.beosyong.com)를 말합니다.<br>
                            ②  “서비스”란 회사가 버숑에서 유료 회원에게 제공하는 서비스로, 광고주와 마케터를 이어주는 중개 서비스, 마케팅에 관련한 콘텐츠를 제공하는 서비스, 기타 서비스 등이 있습니다.<br>
                            ③ “회원”이란 버숑에 접속하여 본 약관에 따라 회사가 제공하는 서비스를 이용하는자를 말하며, 구체적으로 “무료 회원”과 “유료 회원”이 있습니다. 회원가입 직후 회원은 무료 회원 상태이고, 무료 회원 상태에서는 서비스 이용에 제한이 있습니다. 무료 회원이 유료 결제를 하면 유료 회원 상태로 전환되며, 유료 회원 상태에서는 회사가 제공하는 서비스를 이용할 수 있게 됩니다.<br>
                            ④  “운영자”란 서비스를 전반적으로 관리하고, 서비스의 원활한 운영을 위하여 회사가 선정한 자를 말합니다.<br>
                            ⑤  “ID”란 회원의 식별과 서비스의 이용을 위하여 회원이 설정하고, 회사가 승인하여 등록된 문자와 숫자의 조합을 말합니다.<br>
                            ⑥  “비밀번호”란 회원의 동일성 확인과 비밀 보호를 위해 회원 자신이 설정한 문자와 숫자의 조합을 말합니다.<br><br>                            
                            
                            <span class="ft500">제 2 장 - 회원 가입</span><br><br>
                
                            <span class="ft500">제 5 조 (회원가입)</span><br>
                            ①  서비스를 이용하고자 회원가입을 신청하는 자(이하 “가입 신청자”라 합니다)는 버숑의 신규 회원가입 화면에 다음의 정보를 기입한 후 본 약관에 동의한다는 의사표시를 함으로써 회원가입을 신청합니다. 단, 기입 정보는 추가, 변경, 삭제될 수 있습니다.<br>
                            &nbsp;&nbsp;&nbsp;&nbsp;1. 이름<br>
                            &nbsp;&nbsp;&nbsp;&nbsp;2. ID<br>
                            &nbsp;&nbsp;&nbsp;&nbsp;3. 비밀번호<br>
                            &nbsp;&nbsp;&nbsp;&nbsp;4. 연락처<br>
                            &nbsp;&nbsp;&nbsp;&nbsp;5. 생년월일<br>
                            &nbsp;&nbsp;&nbsp;&nbsp;6. 성별<br>
                            &nbsp;&nbsp;&nbsp;&nbsp;7. Email 주소<br>
                            ②  회원가입은 가입 신청자가 본 약관 내용에 대하여 동의하고 회원가입 신청을 한 후 회사가 이러한 신청에 대하여 승낙함으로써 체결됩니다. 회원가입 계약의 성립시기는 회사의 승낙이 회원에게 도달한 시점으로 합니다.<br>
                            ③  회사는 가입 신청자의 회원가입 신청에 대하여 승낙함을 원칙으로 합니다. 다만, 회사는 다음과 같은 경우, 가입 신청자의 회원가입 신청 승낙을 제한할 수 있고, 이 사유가 해소될 때까지 승낙을 유보할 수 있습니다.<br>
                            &nbsp;&nbsp;&nbsp;&nbsp;1. 기술상 서비스 제공이 불가능한 경우<br>
                            &nbsp;&nbsp;&nbsp;&nbsp;2. 실명이 아니거나 다른 사람의 명의를 사용하는 등 허위 정보를 기입하여 회원가입을 신청하는 경우<br>
                            &nbsp;&nbsp;&nbsp;&nbsp;3. 기재사항을 누락하거나 오기하여 회원가입을 신청하는 경우<br>
                            &nbsp;&nbsp;&nbsp;&nbsp;4. 사회의 안녕과 질서 또는 미풍양속을 저해하거나, 회사의 브랜드를 저해할 목적으로 신청한 경우<br>
                            &nbsp;&nbsp;&nbsp;&nbsp;5. 가입 신청자가 본 약관에 의하여 이전에 회원 자격을 상실한 적이 있는 경우, 다만, 동 자격 상실 이후 1년 이상 경과한 자로 회사의 회원 재가입 승낙을 받을 경우는 예외로 합니다.<br>
                            &nbsp;&nbsp;&nbsp;&nbsp;6. 기타 회사가 정한 회원가입 신청 요건이 만족되지 않았을 경우<br>
                            &nbsp;&nbsp;&nbsp;&nbsp;7. 본 약관을 읽지 아니하였거나 동의하지 아니한 경우<br><br>                            
                
                            <span class="ft500">제 6 조 (회원정보의 변경)</span><br>
                            ①  회원은 개인정보관리화면을 통하여 언제든지 자신의 개인정보를 열람하고 수정할 수 있습니다.<br>
                            ②  회원은 회원가입 신청 시 기재한 사항이 변경되었을 경우, 회사가 정한 방법으로 이를 수정하고 회사에 대하여 그 변경사항을 알려야 합니다.<br>
                            ③  본조 제2항의 변경사항을 회사에 알리지 않아 발생한 불이익에 대하여 회사는 책임지지 않습니다.<br><br>     
                            
                            <span class="ft500">제 7 조 (회원탈퇴 및 자격상실 등)</span><br>
                            ①  회원은 회사에 언제든지 탈퇴를 요청할 수 있으며, 회사는 즉시 회원탈퇴를 처리합니다.<br>
                            ②  회원이 다음 각호의 사유에 해당하는 경우, 회사는 회원자격을 제한 및 정지시킬 수 있습니다.<br>
                            &nbsp;&nbsp;&nbsp;&nbsp;1. 회원가입신청시 허위 내용을 기입한 경우<br>
                            &nbsp;&nbsp;&nbsp;&nbsp;2. 서비스 대금 등 회원이 부담하는 채무를 기일에 지급하지 않는 경우<br>
                            &nbsp;&nbsp;&nbsp;&nbsp;3. 다른 사람의 서비스 이용을 방해하거나 그 정보를 도용하는 등 전자상거래 질서를 위협하는 경우<br>
                            &nbsp;&nbsp;&nbsp;&nbsp;4. 회사를 이용하여 법령 또는 본 약관이 금지하거나 공서양속에 반하는 행위를 하는 경우<br>
                            ③  회사가 회원자격을 제한·정지시킨 후, 동일한 행위가 2회 이상 반복되거나 30일 이내에 그 사유가 시정되지 아니하는 경우 회사는 회원자격을 상실시킬 수 있습니다.<br>
                            ④  회사가 회원자격을 상실시키는 경우에는 회원등록을 말소합니다. 이 경우 회원에게 이를 통지하고, 회원등록 말소 전에 최소한 30일 이상의 기간을 정하여 소명할 기회를 부여합니다.<br>
                            ⑤  회원자격이 상실된 경우, 회사는 회원에게 환불의무를 부담하지 않습니다.<br><br>
                            
                            <span class="ft500">제 3 장 - 서비스의 이용 등</span><br><br>
                
                            <span class="ft500">제 8 조 (서비스의 이용)</span><br>
                            ①  회사는 다음과 같은 서비스를 제공합니다.<br>
                            &nbsp;&nbsp;&nbsp;&nbsp;1. 광고주와 마케터를 이어주는 중개 서비스<br>
                            &nbsp;&nbsp;&nbsp;&nbsp;2. 마케팅 관련 콘텐츠 제공 서비스<br>
                            &nbsp;&nbsp;&nbsp;&nbsp;3. 기타 마케팅 관련 서비스<br>
                            ②  본조 제1항의 서비스는 유료 회원만이 이용 가능합니다. 무료 회원은 회사가 제공하는 다음 또는 이와 유사한 절차에 의하여 서비스 이용신청을 함으로써 유료 회원으로 전환됩니다.<br>
                            &nbsp;&nbsp;&nbsp;&nbsp;1. 결제하기 클릭<br>
                            &nbsp;&nbsp;&nbsp;&nbsp;2. 약관 내용, 청약철회가 불가능한 콘텐츠에 대해 회사가 취한 조치에 관련한 내용에 대한 확인(환불규정 안내)<br>
                            &nbsp;&nbsp;&nbsp;&nbsp;3. 본 약관에 동의하고 위 제2호의 사항을 확인하거나 거부하는 표시(예, 마우스 클릭)<br>
                            &nbsp;&nbsp;&nbsp;&nbsp;4. 결제금액 확인<br>
                            &nbsp;&nbsp;&nbsp;&nbsp;5. 결제수단 선택<br>
                            &nbsp;&nbsp;&nbsp;&nbsp;6. 결제금액 재확인<br>
                            &nbsp;&nbsp;&nbsp;&nbsp;7. 결제<br>
                            ③  회사는 본조 제2항의 서비스 이용신청에 대하여, 다음에 해당하는 경우에는 승낙하지 않거나, 그 사유가 해소될 때까지 승낙을 유보할 수 있습니다.<br>
                            &nbsp;&nbsp;&nbsp;&nbsp;1. 회원이 대금을 납입하지 않는 경우<br>
                            &nbsp;&nbsp;&nbsp;&nbsp;2. 기타 합리적인 이유가 있는 경우로써 회사가 필요하다고 인정되는 경우<br>
                            ④  회원이 대금을 납입한 후, 회사가 승낙의 의사표시로써 본 약관 제18조의 방법을 통하여 회원에게 통지하고 승낙의 통지가 회원에게 도달한 시점에 유료 회원으로 전환된 것으로 봅니다.<br><br>
                            
                            <span class="ft500">제 9 조 (서비스의 이용시간)</span><br>
                            ①  서비스의 이용시간은 연중무휴 1일 24시간을 원칙으로 합니다. 다만, 회사의 업무상이나 기술상의 이유로 서비스가 일시 중지될 수 있고, 또한 운영상의 목적으로 회사가 정한 기간동안 서비스가 일시 중지될 수 있습니다. 이러한 경우 회사는 사전 또는 사후에 이를 공지합니다.<br>
                            ②  회사는 홈페이지를 일정 범위로 분할하여 각 범위 별로 이용 가능한 시간을 별도로 정할 수 있으며 이 경우 그 내용을 공지합니다.<br><br>
                            
                            <span class="ft500">제 10 조 (서비스의 변경 및 중지)</span><br>
                            ①  회사는 서비스의 향상을 위하여 제공하고 있는 서비스의 전부 또는 일부 내용을 변경하거나 종료할 수 있습니다. 서비스의 내용이 변경되거나 종료되는 경우, 회사는 회원에게 서비스 내용의 변경사항 또는 종료 사실을 통지합니다.<br>
                            ②  회사는 다음 각 호에 해당하는 경우 서비스의 전부 또는 일부를 제한하거나 중지할 수 있습니다. 이 경우 회사는 회원에게 서비스의 제한 및 중지에 관한 사실을 사전 통지합니다. 다만, 회사가 사전에 통지할 수 없는 부득이한 사유가 있는 경우 사후에 통지할 수 있습니다.<br>
                            &nbsp;&nbsp;&nbsp;&nbsp;1. 정보통신설비의 보수점검, 교체 및 고장 등의 경우<br>
                            &nbsp;&nbsp;&nbsp;&nbsp;2. 정전, 설비 장애 또는 이용량 폭주, 통신의 두절 등의 경우<br>
                            ③  회사는 서비스의 변경, 중지로 발생하는 문제에 대해서는 어떠한 책임도 지지 않습니다.<br><br>               
                            
                            <span class="ft500">제 11 조 (정보의 제공 및 광고의 게재)</span><br>
                            ①  회사는 서비스의 운용과 관련하여, 홈페이지 화면, 이메일 등 회사에서 지정하는 위치에 광고 등을 게재할 수 있습니다.<br>
                            ②  회원은 버숑에 게재된 홈페이지 배너 광고를 임의로 삭제하거나, 비방 기타 홈페이지 배너 광고 방해 행위 등을 할 수 없습니다.<br>
                            ③  회사는 서비스를 운용함에 있어서 각종 정보를 홈페이지 화면에 게재하는 방법 등으로 회원에게 제공할 수 있습니다.<br><br> 
                            
                            <span class="ft500">제 12 조 (게시물의 삭제)</span><br>
                            ①  회사는 회원이 게시하거나 전달하는 버숑 내의 모든 게시물(회원 간 전달 포함)이 다음의 경우에 해당한다고 판단되는 경우 해당 게시물을 사전통지 없이 삭제할 수 있으며, 이에 대해 회사는 어떠한 책임도 지지 않습니다.<br>
                            &nbsp;&nbsp;&nbsp;&nbsp;1. 회사, 서비스, 다른 회원, 제3자를 비방, 중상모략, 명예훼손하는 내용인 경우<br>
                            &nbsp;&nbsp;&nbsp;&nbsp;2. 공공질서 및 미풍양속에 위반하는 내용인 경우<br>
                            &nbsp;&nbsp;&nbsp;&nbsp;3. 범죄 행위에 결부된다고 인정되는 내용인 경우<br>
                            &nbsp;&nbsp;&nbsp;&nbsp;4. 회사의 저작권, 제3자의 저작권 등 기타 권리를 침해하는 내용인 경우<br>
                            &nbsp;&nbsp;&nbsp;&nbsp;5. ‘게시물 관련 세부이용지침’을 통하여 회사가 규정한 게시기간을 초과한 경우<br>
                            &nbsp;&nbsp;&nbsp;&nbsp;6. 회사가 제공하는 서비스와 관련 없는 내용인 경우<br>
                            &nbsp;&nbsp;&nbsp;&nbsp;7. 기타 관계법령 및 회사의 지침 등에 위반된다고 판단되는 경우<br>
                            ②  회사는 게시물에 관련된 세부이용지침을 별도로 정하여 시행할 수 있으며, 회원은 그 지침에 따라 각종 게시물(회원간 전달 포함)을 등록하거나 삭제하여야 합니다.<br><br>
                            
                            <span class="ft500">제 13 조 (게시물의 저작권)</span><br>
                            ①  회사가 작성한 게시물, 콘텐츠 등에 관한 저작권은 회사에 귀속됩니다. 회원이 버숑에 게시하는 게시물의 저작권은 해당 게시물의 게시자에게 귀속되며, 비게시자는 게시자의 동의 없이 이를 영리적 목적으로 사용할 수 없습니다.<br>
                            ②  회사는 게시자의 허락을 받아 게시자가 저작권을 갖는 게시물을 사용할 수 있습니다.<br>
                            ③  회원은 회사가 제공하는 서비스를 이용하여 얻은 자료를 가공, 판매하는 행위 등 버숑에 게재된 자료를 영리목적으로 이용하거나 제3자에게 이용하게할 수 없으며, 게시물에 대한 저작권 침해는 관계 법령의 적용을 받습니다.<br><br>
                            
                            <span class="ft500">제 4 장 - 계약 당사자의 의무</span><br><br>
                
                            <span class="ft500">제 14 조 (회사의 의무)</span><br>
                            ①  회사는 본 약관 및 관계 법령에서 금지하거나 공서양속에 반하는 행위를 하지 않으며, 본 약관에서 정하는 바에 따라 지속적이고 안정적으로 서비스를 제공하는데 최선을 다합니다.<br>
                            ②  회사는 회원이 안전하게 서비스를 이용할 수 있도록 회원의 개인정보 보호를 위한 보안 시스템을 갖춥니다. 회사는 회원에게 적합하고 유용한 서비스를 제공하기 위해서 회원의 정보를 저장하고 수시로 불러오는 쿠키(cookie)를 이용합니다. 회원은 쿠키 이용에 대한 선택권을 가지며 쿠키의 수신을 거부하거나 쿠키의 수신에 대하여 경고하도록 이용하는 컴퓨터 브라우저의 설정을 변경할 수 있습니다. 단, 쿠키의 저장을 거부할 경우, 로그인이 필요한 모든 서비스를 이용할 수 없게 됨으로써 발생되는 문제에 대한 책임은 회원에게 있습니다.<br>
                            ③  회사는 서비스와 관련한 회원의 불만사항이 접수되는 경우 이를 신속하게 처리하여야 하며, 신속한 처리가 곤란한 경우 그 사유와 처리 일정을 홈페이지 화면에 게재하거나 전자우편 등을 통하여 동 회원에게 통지합니다.<br>
                            ④  회사는 정보통신업 및 교육 서비스 제공업체이며 회원은 당사의 캠페인에 참여함으로써 용역활동을 하여 수익을 얻을 수 있지만, 어떠한 수익도 보장하지 않습니다.<br><br>
                            
                            <span class="ft500">제 15 조 (회원의 의무)</span><br>
                            ①  회원은 서비스를 이용할 때 다음 각 호의 행위를 하여서는 안됩니다.<br>
                            &nbsp;&nbsp;&nbsp;&nbsp;1. 회원가입신청 시 허위사실 기재, 다른 회원의 ID 및 비밀번호 도용, 부정사용 행위<br>
                            &nbsp;&nbsp;&nbsp;&nbsp;2. 버숑에 게재된 정보를 회사의 사전 승낙 없이 복제 또는 유통시키거나 상업적으로 이용하는 행위<br>
                            &nbsp;&nbsp;&nbsp;&nbsp;3. 타인의 명예를 손상시키거나 불이익을 주는 행위<br>
                            &nbsp;&nbsp;&nbsp;&nbsp;4. 회사의 저작권, 제3자의 저작권 등 기타 권리를 침해하는 행위<br>
                            &nbsp;&nbsp;&nbsp;&nbsp;5. 공공질서 및 미풍양속에 위반되는 내용의 정보, 문장, 도형, 음성 등을 타인에게 유포하는 행위<br>
                            &nbsp;&nbsp;&nbsp;&nbsp;6. 설비의 오동작이나 정보 등의 파괴 및 혼란을 유발시키는 컴퓨터 바이러스 감염 자료를 등록 또는 유포하는 행위<br>
                            &nbsp;&nbsp;&nbsp;&nbsp;7. 서비스 운영을 고의로 방해하거나 서비스의 안정적 운영을 방해할 수 있는 정보를 전송하거나 수신자의 의사에 반하여 광고성 정보를 전송하는 행위<br>
                            &nbsp;&nbsp;&nbsp;&nbsp;8. 과장 및 허위 광고 행위로 회사의 브랜드에 부정적인 영향을 미치는 경우<br>
                            &nbsp;&nbsp;&nbsp;&nbsp;9. 기타 회사의 영업활동을 방해하는 경우<br>
                            ②  회원은 관계 법령, 본 약관의 규정, 이용안내 및 서비스 상에 공지한 주의사항, 회사가 통지하는 사항 등을 준수하여야 하며, 기타 회사의 업무에 방해가 되는 행위를 하여서는 안됩니다.<br><br>
                                           
                            <span class="ft500">제 16 조 (개인정보보호)</span><br>
                            ① 회사는 회원의 개인정보 수집시 서비스 제공을 위하여 필요한 범위에서 최소한의 개인정보를 수집합니다.<br>
                            ② 회사는 회원의 개인정보를 수집·이용하는 때에는 당해 회원에게 그 목적을 고지하고 동의를 받습니다.<br>
                            ③ 회사는 수집된 개인정보를 목적 외의 용도로 이용할 수 없으며, 새로운 이용목적이 발생한 경우 또는 제 3자에게 제공하는 경우에는 이용·제공단계에서 당해 회원에게 그 목적을 고지하고 동의를 받습니다. 다만, 관련 법령에 달리 정함이 있는경우에는 예외로 합니다.<br>
                            ④ 회원은 언제든지 회사가 가지고 있는 자신의 개인정보에 대해 열람 및 오류정정을 요구할 수 있으며 회사는 이에 대해 지체 없이 필요한 조치를 취할 의무를 집니다. 회원이 오류의 정정을 요구한 경우에는 회사는 그 오류를 정정할 때까지 당해 개인정보를 이용하지 않습니다.<br>
                            ⑤ 회사 또는 그로부터 개인정보를 제공받은 제3자는 개인정보의 수집목적 또는 제공받은 목적을 달성한 때에는 당해 개인정보를 지체 없이 파기합니다.<br>
                            ⑥ 회사는 개인정보의 수집·이용·제공에 관한 동의란을 미리 선택한 것으로 설정해두지 않습니다. 또한 개인정보의 수집·이용·제공에 관한 이용자의 동의거절시 제한되는 서비스를 구체적으로 명시하고, 필수수집항목이 아닌 개인정보의 수집·이용·제공에 관한 이용자의 동의 거절을 이유로 회원가입 등 서비스 제공을 제한하거나 거절하지 않습니다.<br><br>
                
                            <span class="ft500">제 17 조 (회원 ID와 비밀번호 관리에 대한 의무와 책임)</span><br>
                            ①  회원 ID와 비밀번호의 관리 소홀, 부정 사용에 의하여 발생하는 모든 결과에 대한 책임은 회원 본인에게 있으며, 버숑의 시스템 고장 등 회사의 책임있는 사유로 발생하는 문제에 대해서는 회사가 책임을 집니다.<br>
                            ②  회원은 본인의 ID 및 비밀번호를 제3자에게 이용하게 해서는 안되며, 회원 본인의 ID 및 비밀번호를 도난당하거나 제3자가 사용하고 있음을 인지하는 경우에는 바로 회사에 통보하고 회사의 안내가 있는 경우 그에 따라야 합니다.<br>
                            ③  회원의 ID는 회사의 사전 동의 없이 변경할 수 없습니다.<br><br>
                            
                            <span class="ft500">제 18 조 (회원에 대한 통지)</span><br>
                            ①  회사는 회원에 대한 통지를 하는 경우, 회원이 등록한 전자우편 주소 또는 SMS, 마이페이지 등으로 할 수 있습니다.<br>
                            ②  불특정 다수 회원에 대한 통지의 경우, 회사는 버숑 게시판 등에 게시함으로써 개별 통지에 갈음할 수 있습니다.<br><br>                     
                            
                            <span class="ft500">제 5 장 - 계약해지 및 이용제한</span><br><br>
                
                            <span class="ft500">제 19 조 (계약해지 및 이용제한)</span><br>
                            ①  회원이 서비스 이용계약을 해지하고자 할 경우에는 본인이 버숑 홈페이지 상에서 또는 회사가 정한 별도의 방법으로 해지신청을 하여야 합니다.<br>
                            ②  회사는 회원이 제15조에 규정한 회원의 의무를 이행하지 않을 경우 사전 통지 없이 이용계약을 해지하거나 또는 서비스 이용을 중지할 수 있습니다.<br>
                            ③  회사는 서비스 이용계약 체결 후 어느 정도의 기간 동안 사용 이력이 없는 회원에 대해 사용의사를 묻는 고지를 하고, 회사가 정한 기한 내에 답변이 없는 경우 이용계약을 해지할 수 있습니다.<br>
                            ④  본조 제2항 및 제3항의 조치에 대하여 회원은 회사가 정한 절차에 따라 이의신청을 할 수 있습니다.<br><br>
                            
                            <span class="ft500">제 20 조 (환불)</span><br>
                            ①  회사는 결제 진행 시 회원에게 약관과 환불정책을 고지하고 동의받는 절차를 거칩니다. 회원이 약관, 환불정책에 동의를 해야만 결제가 가능합니다.<br>
                            ②  회원의 동의 후 결제가 이루어지면 본 약관 제8조 제1항 서비스가 개시됩니다. 회원이 결제한 후 회사로부터 제공받는 서비스에는 디지털콘텐츠인 교육 콘텐츠를 제공받는 서비스가 포함되는데, 교육 콘텐츠가 불가분적인 디지털콘텐츠라는 특성상, 회원이 회사로부터 교육 콘텐츠를 제공받은 이후에는 전체 교육 콘텐츠에서 회원이 제공받은 교육 콘텐츠의 비율에 상응하는 금액을 공제하고 환불이 가능합니다. 이에 회사는 회원이 결제 후 제공받게 될 교육 콘텐츠의 일부를 미리보기로 제공하고 있으므로, 회원은 미리보기를 토대로 결제 전에 신중하게 판단하여 결제를 진행하여주시기 바랍니다.<br>
                            ③  회원이 회사로부터 환불받을 수 있는 비율은 다음 각 호와 같습니다.<br>
                             1. 회사로부터 디지털콘텐츠의 제공이 개시되기 이전 상태에서 회원이 결제 후 7일 이내에 환불을 요구하는 경우 : 결제금액 전액 환불<br>
                             2. 회사로부터 디지털콘텐츠의 제공이 일부 개시된 상태에서 회원이 결제 후 7일 이내에 환불을 요구하는 경우 : 전체 교육 콘텐츠에서 환불 요구 시점까지 회원이 제공받은 교육 콘텐츠의 비율에 상응하는 금액을 공제한 후 환불<br>
                             &nbsp;&nbsp;&nbsp;&nbsp;- 예를 들어, 회원이 결제한 전체 교육 콘텐츠 분량이 7일 분량인데, 회원이 결제 후 7일 이내에 3일 분량의 교육 콘텐츠를 제공받은 후 환불을 요구하였다면 회사는 회원에게 40~50% (3일/7일)에 상응하는 금액을 공제하고 결제금액의 50%~60%에 상응하는 금액을 환불하여 줌<br>
                             3. 다만, 회원이 회사에서 제공하는 교육 자료를 다운로드한 경우, 디지털 콘텐츠가 개시된 것으로 판단되며 회수가 불가하므로 환불 불가함.<br>
                             4. 회원이 결제한 후 7일이 경과한 후에 단순변심 등 사유로 환불을 요구하는 경우 : 환불 불가<br><br>
                            
                            <span class="ft500">제 21 조 (양도 금지)</span><br>
                            회원은 서비스의 이용권한, 기타 서비스 이용계약상 지위를 타인에게 양도, 증여할 수 없으며 게시물에 대한 저작권을 포함한 모든 권리 및 책임은 이를 게시한 회원에게 있습니다.<br><br>
                                                        
                            <span class="ft500">제 6 장 - 손해 배상 등</span><br><br>
                
                            <span class="ft500">제 22 조 (손해 배상)</span><br>
                            ①  회원이 본 약관을 위반함으로 인하여 회사에 손해가 발생하게 되는 경우, 본 약관을 위반한 회원은 회사에 발생하는 모든 손해를 배상하여야 합니다.<br>
                            ②  회원이 서비스를 이용함에 있어 행한 불법행위나 본 약관 위반행위로 인하여 회사가 제3자로부터 손해배상 청구 또는 소송을 비롯한 각종 이의제기를 받는 경우 당해 회원은 자신의 책임과 비용으로 회사를 면책시켜야 하며, 회사가 면책되지 못한 경우 당해 회원은 그로 인하여 회사에 발생한 모든 손해를 배상하여야 합니다.<br>
                            ③  고의 또는 과실로 계약을 불이행한 일방 당사자는 그로 인한 상대방의 손해를 배상하여야 합니다.<br>
                            ④  일방 당사자의 귀책사유에 의한 계약불이행으로 인해 상대방이 제3자에 대하여 책임을 부담하게 될 경우 귀책사유 있는 당사자는 자신의 비용으로 이를 면책시켜야 합니다.<br>
                            
                            <span class="ft500">제 23 조 (면책 사항)</span><br>
                            ① 회사는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 관한 책임이 면제됩니다.<br>
                            ②  회사는 회원의 수익을 보장하지 않으며 추가로 회원의 미활동, 수익 미발생 혹은 저조한 수익에 대하여도 책임을 지지 않습니다.<br>
                            ③  회사는 회원이 서비스 이용에 관하여 기대하는 수익을 상실한 것에 대하여 책임을 지지 않으며 그 밖에 서비스를 통하여 얻은 자료로 인한 손해 등에 대하여도 책임을 지지 않습니다. 회사는 회원이 버숑에 게재한 정보, 자료, 사실의 신뢰도 및 정확성 등 내용에 대하여 책임을 지지 않습니다.<br>
                            ④  회사는 회원 상호간 또는 회원과 제3자 상호간에 버숑을 매개로 발생한 분쟁에 대해서 개입할 의무가 없으며 이로 인한 손해를 배상할 책임도 없습니다.<br>
                            ⑤  회사의 수익 창출을 위하여 인프라 및 수익아이템, 수익금액, 수익금 지급기준과 이벤트가 새롭게 추가되거나 삭제되는 등 변경될 수 있습니다.<br><br>                            
                            
                            <span class="ft500">제 24 조 (법률의 적용)</span><br>
                            ①  회원의 서비스 이용으로 발생되는 모든 법적 문제는 대한민국 관계법령의 적용을 받습니다.<br>
                            ②  서비스 이용과 관련하여 회사와 회원 사이에 분쟁이 발생한 경우, 일차적으로 협의를 통해 원만한 해결을 도모하고, 협의로 분쟁이 해결되지 않을 때에는 회사의 주소지 관할 법원을 관할법원으로 하는 소송에 의해 해결합니다.<br><br>
                            
                            <span class="ft500">(부칙)</span><br><br>
                            (시행일) 이 약관은 2022년 03월 14일부터 시행합니다.
                          </p>
                        </div>
                    </details>
                    <details>
                      <summary><input type="checkbox"  name=""> 개인정보처리방침안내 <span class="color_red">(필수)</span></summary>
                      <div class="multi-accordion_box">
                        <p>
                          <span class="ft500">버숑은 귀하의 개인정보보호를 중요시하며, 『정보통신망이용촉진등에관한법률』상의 개인정보보호 규정 및 정보통신부가 제정한 『개인정보보호지침』을 준수하고 있습니다.</span><br>
                          <span class="ft500">버숑은 개인정보보호방침을 통하여 귀하께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.</span><br>
                          <span class="ft500">버숑은 개인정보취급방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지합니다.</span><br><br>
  
                          <span class="ft500">[개인정보 수집에 대한 동의]</span><br>
                          귀하께서 버숑의 개인정보보호방침 또는 이용약관의 내용에 대해 「동의」버튼을 클릭할 수 있는 절차를 마련하여, 「동의」버튼을 클릭하면 개인정보 수집에 대해 동의한 것으로 간주합니다.<br><br>
                        
                          <span class="ft500">[개인정보의 수집 및 이용목적]</span><br>
                          버숑은 다음과 같은 목적을 위하여 개인정보를 수집하고 있습니다.<br>
                          서비스제공을 위한 계약의 성립 : 본인식별 및 본인의사 확인 등<br>
                          서비스의 이행 : 서비스진행 및 대금결제<br>
                          회원 관리 : 회원제 서비스 이용에 따른 본인확인, 개인 식별, 연령확인, 불만처리 등 민원처리<br>
                          기타 새로운 서비스, 신상품이나 이벤트 정보 안내<br>
                          단, 이용자의 기본적 인권 침해의 우려가 있는 민감한 개인정보(인종 및 민족, 사상 및 신조, 출신지 및 본적지, 정치적 성향 및 범죄기록, 건강상태 및 성생활 등)는 수집하지 않습니다.<br><br>                        
                          
                          <span class="ft500">[수집하는 개인정보 항목]</span><br>
                          버숑은 회원가입, 상담, 서비스 신청 등을 위해 아래와 같은 개인정보를 수집하고 있습니다.<br>
                          수집항목 : 이름 , 로그인ID , 이메일 , 접속 로그 , 접속 IP 정보 , 결제기록<br>
                          개인정보 수집방법 : 홈페이지(회원가입)<br><br>              
                          
                          <span class="ft500">[개인정보 자동수집 장치의 설치, 운영 및 그 거부에 관한 사항]</span><br>
                          버숑은 귀하의 정보를 수시로 저장하고 찾아내는 "쿠키(cookie)" 등을 운용합니다. 쿠키란 웹사이트를 운영하는데 이용되는 서버가 귀하의 브라우저에 보내는 아주 작은 텍스트 파일로서 귀하의 컴퓨터 하드디스크에 저장됩니다. 귀하께서 웹사이트에 접속을 하면 본 쇼핑몰의 컴퓨터는 귀하의 브라우저에 있는 쿠키의 내용을 읽고, 귀하의 추가정보를 귀하의 컴퓨터에서 찾아 접속에 따른 성명 등의 추가 입력 없이 서비스를 제공할 수 있습니다.<br>                       
                          쿠키는 귀하의 컴퓨터는 식별하지만 귀하를 개인적으로 식별하지는 않습니다. 또한 귀하는 쿠키에 대한 선택권이 있습니다. 웹브라우저의 옵션을 조정함으로써 모든 쿠키를 다 받아들이거나, 쿠키가 설치될 때 통지를 보내도록 하거나, 아니면 모든 쿠키를 거부할 수 있는 선택권을 가질 수 있습니다.<br>
                          쿠키 등 사용 목적 : 이용자의 접속 빈도나 방문 시간 등을 분석, 이용자의 취향과 관심분야를 파악 및 자취 추적, 각종 이벤트 참여 정도 및 방문 회수 파악 등을 통한 타겟 마케팅 및 개인 맞춤 서비스 제공<br>
                          쿠키 설정 거부 방법 : 쿠키 설정을 거부하는 방법으로는 귀하가 사용하는 웹 브라우저의 옵션을 선택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다.<br>
                          설정방법 예시 : 인터넷 익스플로어의 경우 → 웹 브라우저 상단의 도구 > 인터넷 옵션 > 개인정보<br>
                          단, 귀하께서 쿠키 설치를 거부하였을 경우 서비스 제공에 어려움이 있을 수 있습니다.<br><br>  
                          
                          <span class="ft500">[목적 외 사용 및 제3자에 대한 제공]</span><br>
                          버숑은 귀하의 개인정보를 "개인정보의 수집목적 및 이용목적"에서 고지한 범위 내에서 사용하며, 동 범위를 초과하여 이용하거나 타인 또는 타기업·기관에 제공하지 않습니다.<br>  
                          그러나 보다 나은 서비스 제공을 위하여 귀하의 개인정보를 제휴사에게 제공하거나 또는 제휴사와 공유할 수 있습니다. 개인정보를 제공하거나 공유할 경우에는 사전에 귀하께 제휴사가 누구인지, 제공 또는 공유되는 개인정보항목이 무엇인지, 왜 그러한 개인정보가 제공되거나 공유되어야 하는지, 그리고 언제까지 어떻게 보호·관리되는지에 대해 개별적으로 전자우편 및 서면을 통해 고지하여 동의를 구하는 절차를 거치게 되며, 귀하께서 동의하지 않는 경우에는 제휴사에게 제공하거나 제휴사와 공유하지 않습니다.<br>  
                          또한 이용자의 개인정보를 원칙적으로 외부에 제공하지 않으나, 아래의 경우에는 예외로 합니다.<br>  
                          이용자들이 사전에 동의한 경우<br>  
                          법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우<br><br>  

                          <span class="ft500">[개인정보의 열람 및 정정]</span><br>
                          귀하는 언제든지 등록되어 있는 귀하의 개인정보를 열람하거나 정정하실 수 있습니다. 개인정보 열람 및 정정을 하고자 할 경우에는 "회원정보수정"을 클릭하여 직접 열람 또는 정정하거나, 개인정보관리책임자에게 E-mail로 연락하시면 조치하겠습니다.<br>
                          귀하가 개인정보의 오류에 대한 정정을 요청한 경우, 정정을 완료하기 전까지 당해 개인정보를 이용하지 않습니다.<br><br> 

                          <span class="ft500">[개인정보 수집, 이용, 제공에 대한 동의철회]</span><br>
                          회원가입 등을 통해 개인정보의 수집, 이용, 제공에 대해 귀하께서 동의하신 내용을 귀하는 언제든지 철회하실 수 있습니다.<br> 
                          동의철회는 "마이페이지"의 "회원탈퇴(동의철회)"를 클릭하거나 개인정보관리책임자에게 E-mail등으로 연락하시면 즉시 개인정보의 삭제 등 필요한 조치를 하겠습니다.<br> 
                          버숑은 개인정보의 수집에 대한 회원탈퇴(동의철회)를 개인정보 수집시와 동등한 방법 및 절차로 행사할 수 있도록 필요한 조치를 하겠습니다.<br><br> 
                        
                          <span class="ft500">[개인정보의 보유 및 이용기간]</span><br>
                          원칙적으로, 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다. 단, 다음의 정보에 대해서는 아래의 이유로 명시한 기간 동안 보존합니다.<br>
                          보존 항목 : 회원가입정보(로그인ID, 이름, 별명)<br>
                          보존 근거 : 회원탈퇴시 다른 회원이 기존 회원아이디로 재가입하여 활동하지 못하도록 하기 위함<br>
                          보존 기간 : 사이트 폐쇄 또는 영업 종료시<br>
                          그리고 상법 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 아래와 같이 관계법령에서 정한 일정한 기간 동안 거래 및 회원정보를 보관합니다.<br>
                          보존 항목 : 계약 또는 청약철회 기록, 대금 결제 및 재화공급 기록, 불만 또는 분쟁처리 기록<br>
                          보존 근거 : 전자상거래등에서의 소비자보호에 관한 법률 제6조 거래기록의 보존<br>
                          보존 기간 : 계약 또는 청약철회 기록(5년), 대금 결제 및 재화공급 기록(5년), 불만 또는 분쟁처리 기록(3년)<br>
                          위 보유기간에도 불구하고 계속 보유하여야 할 필요가 있을 경우에는 귀하의 동의를 받습니다.<br><br>

                          <span class="ft500">[개인정보의 파기절차 및 방법]</span><br>
                          버숑은 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체없이 파기합니다. 파기절차 및 방법은 다음과 같습니다.<br>
                          파기절차 : 귀하가 회원가입 등을 위해 입력하신 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조) 일정 기간 저장된 후 파기되어집니다. 별도 DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 보유되어지는 이외의 다른 목적으로 이용되지 않습니다.<br>
                          파기방법 : 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.<br><br>

                          <span class="ft500">[아동의 개인정보 보호]</span><br>
                          버숑은 만14세 미만 아동의 개인정보를 수집하는 경우 법정대리인의 동의를 받습니다.<br>
                          만14세 미만 아동의 법정대리인은 아동의 개인정보의 열람, 정정, 동의철회를 요청할 수 있으며, 이러한 요청이 있을 경우 버숑은 지체없이 필요한 조치를 취합니다.<br><br>

                          <span class="ft500">[개인정보 보호를 위한 기술적 대책]</span><br>
                          버숑은 귀하의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적 대책을 강구하고 있습니다.<br>
                          귀하의 개인정보는 비밀번호에 의해 보호되며, 파일 및 전송 데이터를 암호화하거나 파일 잠금기능(Lock)을 사용하여 중요한 데이터는 별도의 보안기능을 통해 보호되고 있습니다.<br>
                          버숑은 백신프로그램을 이용하여 컴퓨터바이러스에 의한 피해를 방지하기 위한 조치를 취하고 있습니다.<br>
                          백신프로그램은 주기적으로 업데이트되며 갑작스런 바이러스가 출현할 경우 백신이 나오는 즉시 이를 제공함으로써 개인정보가 침해되는 것을 방지하고 있습니다.<br>
                          해킹 등에 의해 귀하의 개인정보가 유출되는 것을 방지하기 위해, 외부로부터의 침입을 차단하는 장치를 이용하고 있습니다.<br><br>

                          <span class="ft500">[개인정보의 위탁처리]</span><br>
                          버숑은 서비스 향상을 위해서 귀하의 개인정보를 외부에 위탁하여 처리할 수 있습니다.<br>
                          개인정보의 처리를 위탁하는 경우에는 미리 그 사실을 귀하에게 고지하겠습니다.<br>
                          개인정보의 처리를 위탁하는 경우에는 위탁계약 등을 통하여 서비스제공자의 개인정보호 관련 지시엄수, 개인정보에 관한 비밀유지, 제3자 제공의 금지 및 사고시의 책임부담 등을 명확히 규정하고 당해 계약내용을 서면 또는 전자적으로 보관하겠습니다.<br>
                          
                          <span class="ft500">[의견수렴 및 불만처리]</span><br>
                          버숑은 고객의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 관련 부서 및 개인정보보호책임자를 지정하고 있습니다.<br><br>

                          <span class="ft500">개인정보 보호책임자 성명 : 장인석</span><br>
                          <span class="ft500">전화번호 : 070-4772-1110</span><br>
                          <span class="ft500">이메일 : contact@growthchain.com</span><br><br>
                          <span class="ft500">또는 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.</span><br><br>
                          <span class="ft500">개인정보침해신고센터 (privacy.kisa.or.kr / 국번 없이 118)</span><br>
                          <span class="ft500">대검찰청 사이버범죄수사단 (www.spo.go.kr / 02-3480-2000)</span><br>
                          <span class="ft500">경찰청 사이버안전국 (www.ctrc.go.kr/ 국번 없이 182)</span><br><br>
                          <span class="ft500">[부 칙] 시행일 등</span><br>
                          본 방침은 2019년 06월 03일부터 시행합니다.
                        </p>
                      </div>
                    </details>
                </div>
              </div>
            </div>
            <div class="collect">
              <div class="cont">
                <div class="coll_bottom">
                  <div class="coll_btn next">
                    <a href="#" class="on">다음단계</a>
                  </div>
                </div>
                <div class="withdrawal sns">
                  <div class="withdrawal_name"><span class="bold">SNS</span> 계정 연동 가입</div>
                  <p class="withdrawal_text">보유하고 계신 SNS 계정과 연동하여 편리하게 서비스를 이용하실 수 있습니다.</p>
                  <div class="Aouth_area">
                    <a href="" class="naver_member"><img src="/images/member/naver_login.png">네이버 아이디로 로그인</a>
                    <a href="" class="kakao_member"><img src="/images/member/kakao_login.png">카카오 아이디로 로그인</a>
                  </div>
                </div>
              </div>
            </div>
          </section>
        </main>
        <?

include("../include/footer.php");

?>